RU: dict[str, str] = {
    "/start": "Привет!\n\nЭто Бот профессиональный помощник для репетитора!\n\n"
              "В мои обязанности входит полный учет проведения занятий, а также составление простых финансовых и ..."
              " отчетов по проделанной работе"
              "Для справки используйте команду /help",
    "/help": "Это бот, который служит помощником для репетитора. \n\n"
             "Я отвечаю за процесс ведения бухгалтерии, учета занятий и составление простых финансовых отчетов на их "
             "основе."
             "Доступные команды:\n\n"
             "/start - перезапуск бота\n"
             "\n"
             "/help - посмотреть эту справку",
}
