RU: dict[str, str] = {
    "/start": "Это Бот профессиональный помощник для репетитора!\n\n"
              "В мои обязанности входит полный учет проведения занятий, а также составление простых финансовых и "
              "статистических отчетов по проделанной работе. \n"
              "Для справки используйте команду /help",

    "/help": "Это бот, который служит помощником для репетитора. \n\n"
             "Я отвечаю за процесс ведения бухгалтерии, учета занятий и составление простых финансовых отчетов на их "
             "основе."
             "Доступные команды:\n\n"
             "/start - перезапуск бота\n"
             "\n"
             "/help - посмотреть эту справку",

    "menu": "Основная командная панель",

    "add_del_stud": "Выберете нужное Вам действие: добавление или удаление ученика, либо вернитесь в основное меню",

    "window_add_stud": "Супер, мы перешли в окно добавления ученика. Для начала введите имя ученика: \n\n"
                       "Примечание: Вы также можете отменить добавление и вернуться в основное меню с помощью кнопки 'Отмена'",

    "window_del_stud": "Окно удаление ученика \n\n"
                       "Выберете ученков, с которыми больше не планируете заниматься для удаления из базы",

    "select_grade_sub_price_stud": "Теперь выберете класс ученика\n"
                                   "По необходимости, вы можете сразу перейти к заполнению расписания для вашего нового"
                                   " ученика, для этого нажмите на кнопку 'Расписание', либо завершить процедуру "
                                   "добавления ученика, нажав кнопку 'Добавить'",

    "select_subject_stud": "Выберете, на какие предметы записан ученик: ",

    "window_preview_hello": "Здесь можно просмотреть журнал учеников и добавить новое занятие. \nДля добавления нового занятия"
                            " нажмиту на кнопку: 'Проставить занятие'📚\n"
                            "Для просмотра журнала занятий нажмите на кнопку: 'Просмотреть журнал'📆",

    "window_add_lesson_view": "👨‍🎓Список студентов👩‍🎓",

    "window_preview_timetable": "Выберете действие",

    "input_time_text": "Введите время занятия в следующем формате: часы:минуты. Примеры: 15:45, 16:00, 17:30",

    "finpreview": "В этом разделе вы можете отслеживать свои финансовые показатели "
                  "в виде удобных схем и диаграмм, а также получать отчетность о количестве проведенных "
                  "занятий и Ваших доходах за ближайшую неделю/месяц",
}
