RU: dict[str, str] = {
    "/start": "Это Бот профессиональный помощник для репетитора!\n\n"
              "В мои обязанности входит полный учет проведения занятий, а также составление простых финансовых и "
              "статистических отчетов по проделанной работе. \n"
              "Для справки используйте команду /help",
    "/help": "Это бот, который служит помощником для репетитора. \n\n"
             "Я отвечаю за процесс ведения бухгалтерии, учета занятий и составление простых финансовых отчетов на их "
             "основе."
             "Доступные команды:\n\n"
             "/start - перезапуск бота\n"
             "\n"
             "/help - посмотреть эту справку",
    "menu": "Основная командная панель",
    "add_del_stud": "Выберете нужное Вам действие: добавление или удаление ученика, либо вернитесь в основное меню",
    "window_add_stud": "Супер, мы перешли в окно добавления ученика. Для начала введите имя ученика: \n\n"
              "Примечание: Вы также можете отменить добавление и вернуться в основное меню с помощью кнопки 'назад'",
    "input_price": "Введите цену занятия для нового ученика (только цифры, никаких других символов)",
    "select_grade_stud": "Теперь выберете класс ученика: ",
    "select_subject_stud": "Выберете, на какие предметы записан ученик: "
}
